Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/landbruksdirektoratet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: I søknaden må det komme fram hvem som deltar i kaiutbyggingen og hvordan ansvar og kostnader fordeles mellom deltakerne.
nn: I søknaden må det kome fram kven som deltek i kaiutbygginga, og korleis ansvar og kostnader blir fordelt mellom deltakarane.

source: Det kan gis tilskudd når jordbrukeren som har blitt avløst mottar foreldrepenger eller engangsstønad ved fødsel.
nn: Ein kan få tilskot når jordbrukaren som har blitt avløyst, får foreldrepengar eller eingongsstønad ved fødsel.

source: Verdien på landbrukseiendommen blir redusert når en grunnkvote flyttes, derfor må medeiere og de som har tinglyste pengeheftelser i eiendommen (panthavere) samtykke i flyttingen.
nn: Verdien på landbrukseigedommen blir redusert når ein grunnkvote blir flytta, så derfor må medeigarar og dei som har tinglyste pengehefte i eigedommen (panthavarar) samtykkje til flyttinga.

source: Til regnskapssammendraget skal du legge ved en regnskapsbok med nummererte vedlegg av fakturaer/kvitteringer. Vi anbefaler at du har dette klart når du fyller ut regnskapssammendraget.
nn: Til rekneskapssamandraget skal du leggje ved ei rekneskapsbok med nummererte vedlegg av fakturaer/kvitteringar. Vi tilrår at du har dette klart når du fyller ut rekneskapssamandraget.

source: tiltak som inngår i målrettet og langsiktig arbeid
nn: tiltak som inngår i målretta og langsiktig arbeid

source: Undervis i prosjektet skal du sende nødvendig dokumentasjon og regnskap.
nn: Undervegs i prosjektet skal du sende nødvendig dokumentasjon og rekneskap.

source: ubebygd eiendom som er i område regulert for landbruksformål
nn: ikkje utbygd eigedom som er i område regulert for landbruksføremål

source: Det er vanlig at hogst i vernskog skal meldes til kommunen før man setter i gang med hogsten.
nn: Det er vanleg at hogst i vernskog skal meldast til kommunen før ein set i gang med hogsten.

source: Hvis kostnadene i prosjektet blir mindre enn budsjettert, vil tilskuddet normalt bli avregnet med samme prosentsats som innvilget tilskudd.
nn: Dersom kostnadene i prosjektet blir mindre enn budsjettert, vil tilskotet normalt bli avrekna med same prosentsats som det innvilga tilskotet.

source: eventuelle endringer i beiteområdet
nn: eventuelle endringar i beiteområdet

source: Kommunen skal kontrollere at søkerens oppgitte areal av alle aktuelle vekster i vekstgruppen Grønnsaker på foretaket er i samsvar med areal
nn: Kommunen skal kontrollere at oppgjevne areal av alle aktuelle vekstar i vekstgruppa Grønnsaker på føretaket er i samsvar med areal regis-

source: Kompensasjon ved avvikling av pelsdyrhold
nn: Kompensasjon ved avvikling av pelsdyrhald

source: For å ha krav på tidligpensjon må bruker på overdragelses- eller oppsigelsestidspunktet enten
nn: For å ha krav på tidlegpensjon må brukaren på overdragings- eller oppseiingstidspunktet anten

source: At stimuleringstiltaket på hensiktsmessig vis kan bidra til å sikre tilfredsstillende tilgang på tjenester fra dyrehelsepersonell.
nn: at stimuleringstiltaket på tenleg vis kan bidra til å sikre tilfredsstillande tilgang til tenester frå dyrehelsepersonell

source: Fylkesmannen kan i særlige tilfeller dispensere fra bestemmelsene om tilskudd fastsatt i denne forskriften.
nn: Statsforvaltaren kan i særlege tilfelle dispensere frå føresegnene om tilskot fastsett i denne forskrifta.

source: Tilskudd forutsetter at foretaket har drevet på en faglig forsvarlig måte og gjort det som en normalt kan regne med for å forebygge tap.
nn: Erstatning føreset at føretaket har drive på ein fagleg forsvarleg måte og gjort det som ein normalt kan rekne med for å førebyggje tap.

source: Søknaden er forhåndsutfylt med det gårds- og bruksnummeret som driftssenteret til foretaket ditt er knyttet til i Landbruksregisteret.
nn: Søknaden er førehandsutfylt med det gards- og bruksnummeret som driftssenteret til føretaket ditt er knytt til i Landbruksregisteret.

source: Det kan gis tilskudd når jordbrukeren har blitt avløst for å følge barn til legeundersøkelse eller annen oppfølging i forbindelse med sykdom og skade.
nn: Ein kan få tilskot når jordbrukaren har blitt avløyst for å følgje barn til legeundersøking eller anna oppfølging i samband med sjukdom og skade.

source: Ordningen skal bidra til å skaffe til veie ny kunnskap til bestemte praktiske mål eller anvendbarhet, eller bruke eksisterende kunnskap fra forskning og/eller praktisk erfaring, og være innrettet mot å framstille nye eller vesentlig forbedrede materialer, prosesser og produkter.
nn: Ordninga skal bidra til å skaffe til vegar ny kunnskap til bestemte praktiske mål eller bruksområde, eller bruke eksisterande kunnskap frå forsking og/eller praktisk erfaring, og vere innretta mot å framstille nye eller vesentleg forbetra materiale, prosessar og produkt.

source: Grinde-Engjasete har en svært interessant kulturhistorie med tradisjonelle driftsformer som fortsatt blir praktisert på flere av brukene.
nn: Grinde-Engjasete har ei svært interessant kulturhistorie med tradisjonelle driftsformar som enno vert praktisert på fleire av bruka.

source: beskrive innhold i og forventede resultater av tiltaket
nn: skildre innhald i og forventa resultat av tiltaket

source: Overflateforming der et system av åpne grøfter med møneformete teiger mellom grøftene sikrer overflateavrenning av arealet.
nn: Overflateforming der eit system av opne grøfter med møneforma teigar mellom grøftene sikrar overflateavrenning av arealet.

source: Århundrer med fruktdyrking setter tydelig merke på landskapet i «den nasjonale frukthagen» Ullensvang i Hardanger.
nn: Hundreår med fruktdyrking set tydeleg merke på landskapet i «den nasjonale frukthagen» Ullensvang i Hardanger.

source: Antall produksjonskuber i gjennomsnittsår og skadeår bør som hovedregel være i samsvar med søknad om produksjonstilskudd det aktuelle skadeåret.
nn: Talet på produksjonskubar i gjennomsnittsår og skadeår bør som hovudregel vere i samsvar med søknad om produksjonstilskot det aktuelle skadeåret.

source: I enkelte saker kan det være nødvendig med en arkeologisk registrering før kulturminneforvaltningen kan uttale seg endelig.
nn: I enkelte saker kan det vere nødvendig med ei arkeologisk registrering før kulturminneforvaltninga kan uttale seg endeleg.

source: Til søknaden kan det være behov for å legge ved kart, budsjett og andre vedlegg.
nn: Til søknaden kan det vere behov for å leggje ved kart, budsjett og andre vedlegg.

source: Regnskapskontoret bekrefter med sin underskrift at opplysningene er hentet fra regnskap og er i samsvar med næringsoppgavene og regn-
nn: Rekneskapskontoret bekrefter med si underskrift at opplysningane er henta frå rekneskap og at dei er i samsvar med næringsoppgåvene.

source: Midlene skal prioriteres til kommuner som har problemer med å få stabil tilgang til veterinærtjenester, og som legger planer for gode, lokale løsninger. Følgende momenter vektlegges spesielt ved prioritering av søknadene:
nn: Midlane skal prioriterast til kommunar som har problem med å få stabil tilgang til veterinærtenester, og som legg planar for gode, lokale løysingar. Desse momenta blir lagde særleg vekt på ved prioritering av søknadene:

source: Hvis det er avvik, må du begrunne dette.
nn: Dersom det er avvik, må du grunngje dette.

source: Skogeier kan søke tilskudd til skogbruksplanlegging med miljøregistreringer.
nn: Skogeigaren kan søkje tilskot til skogbruksplanlegging med miljøregistreringar.

source: Skadeobjektet kan ikke forsikres gjennom vanlig forsikring
nn: Skadeobjektet kan ikkje forsikrast gjennom vanleg forsikring

source: nedslaktet småfe etter standardiserte satser
nn: nedslakta småfe etter standardiserte satsar

source: Ved behov kan Landbruksdirektoratet be om dokumentasjon som kopi av fakturaer, utskrift av hovedbok, reskontro og kontoutskrifter.
nn: Ved behov kan Landbruksdirektoratet be om dokumentasjon som kopi av fakturaer, utskrift av hovudbok, reskontro og kontoutskrifter.

source: Det skal gjøres fradrag for den avløste personens inntekter.
nn: Det skal gjerast frådrag for inntektene til den avløyste personen.

source: For deg som ikke har meldt status på foredlings- eller formeringsbesetning
nn: For deg som ikkje har meldt status på foredlings- eller formeiringsbesetning

source: Dersom husdyr flyttes midlertidig fra driftssenteret og til en annen driftsbygning i inntil ett år, skal ikke registreringen av driftssenteret endres.
nn: Dersom husdyr blir flytta mellombels frå driftssenteret og til ein annan driftsbygning i inntil eitt år, skal ikkje registreringa av driftssenteret endrast.

source: Til søknaden skal du legge ved dokumentasjon på
nn: Til søknaden skal du leggje ved dokumentasjon på

source: Du kan registrere enkelte opplysninger i tidligere innlevert søknad etter 15.
nn: Du kan registrere enkelte opplysningar i tidlegare innlevert søknad etter 15.

source: Bruk av utmarka til beite og høsting har resultert i kulturmarker med høyt artsmangfold, og området har flere naturreservat.
nn: Bruk av utmarka til beite og hausting har resultert i kulturmarker med høgt artsmangfald, og området har fleire naturreservat.

source: Du kan søke erstatning for
nn: Du kan søkje erstatning for

source: Er driftssenteret ditt, det vil si fjøset med størst omsetning, riktig plassert i gårdskartet som du finner på
nn: Er driftssenteret ditt, det vil seie fjøset med størst omsetjing, riktig plassert i gårdskartet som du finn på

source: Ved flere enn fire vekster, benyttes to eller flere skjemaer.
nn: Ved fleire enn fire vekstar, brukast to eller fleire skjema.

source: Hvis det er gjort feil i utbetalinger, ved regelbrudd eller du har gitt feil opplysninger, kan Landbruksdirektoratet kreve tilbakebetaling og/eller avkorte kompensasjonen.
nn: Dersom det er gjort feil i utbetalingar, er gjort regelbrot eller du har gjeve feil opplysningar, kan Landbruksdirektoratet krevje tilbakebetaling og/eller avkorte kompensasjonen.

source: Nødvendige utgifter til gjennomføring av pålagte tiltak dekkes etter dokumentasjon.
nn: Nødvendige utgifter til gjennomføring av pålagde tiltak blir dekte etter dokumentasjon.

source: bilder av arealet eller objektet før tiltaket settes i gang
nn: bilete av arealet eller objektet før tiltaket blir sett i gang
